'''Пояснение к базе данных
tg_users_id   = id пользователя телеграмм  845934092 (можно знать, кого ты редактируешь)

users_name = Имена пользователей @username @Shemenevv (можно найти)
users_firstname = Имя профиля пользователя Amfiteatr (можно в телеге удостовериться)
real_name = Реальное имя пользователя #НЕАКК
real_surname = Реальная фамилия пользователя  #НЕАКК
users_email = email пользователя (написать в случае чего) #НЕАКК
users_phonenumb = телефон пользователя (написать, позвонить в случае чего)
Subs_status = статус подписки ( 0 - неактивирована. 1 - активирована)
money_rub = деньги в рублях (подсчёт прибыли в рублях)
money_eur = деньги в евро (подсчёт прибыли в евро)
DATE_of_Pay = Дата оплаты подписки. То есть, когда в (money_rub или money_eur появятся соответствующие значения). Это самое когда впишется как дата
Date_of_end_subs = Дата конца подписки. Складывается из срока подписки и Date_of_Pay
Tarif = Срок и валюта с ценником









'''
